{"do_lower_case": true, "do_basic_tokenize": true, "never_split": null, "unk_token": "<unk>", "sep_token": "[SEP]", "pad_token": "<pad>", "cls_token": "[CLS]", "mask_token": "<mask_2>", "eos_token": "</s>", "tokenize_chinese_chars": true, "additional_special_tokens": ["<mask_1>"], "strip_accents": null, "special_tokens_map_file": "/home/featurize/.cache/huggingface/transformers/9b6a004e8bd12d7a166394f893dc74d4606c14a26af6acdf0a9c6123fb19e981.28e3ba665aa5ffe2c43b3caab35c07f9ebb4a77fb1aa5ff611df4edd8eb90653", "name_or_path": "IDEA-CCNL/Randeng-Pegasus-238M-Chinese", "tokenizer_class": "PegasusTokenizer"}