{"eos_token": "</s>", "unk_token": "<unk>", "pad_token": "<pad>", "extra_ids": 0, "additional_special_tokens": null, "sp_model_kwargs": {}, "name_or_path": "IDEA-CCNL/Randeng-T5-77M", "special_tokens_map_file": "/cognitive_comp/ganruyi/experiments/t5_cn_small_pretrain/Randeng-T5-77M/special_tokens_map.json", "tokenizer_class": "T5Tokenizer"}